//>>built
/******************************************************* {COPYRIGHT-TOP-OCO} ***
 * Licensed Materials - Property of IBM
 *
 * (C) Copyright IBM Corp. 2007 All Rights Reserved.
 *
 * US Government Users Restricted Rights - Use, duplication, or
 * disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
 ******************************************************* {COPYRIGHT-END-OCO} ***/
define(
   ({
     "TIPUI3001I":"Пример информационного сообщения.   Это длинное сообщение, так что на нем можно проверить перенос на другую строку в диалоговом окне.  Все нормально?  Достаточно ли длинное это сообщение?  Интересно, насколько длинным оно должно быть, чтобы появились полосы прокрутки?   Возможно, этого достаточно...",
     "TIPUI3002E":"Пример сообщения об ошибке.",
     "TIPUI3003W":"Пример предупреждения.",
     "TIPUI3004V":"Пример сообщения проверки",
     "TIPUI3005C":"Вы действительно хотите удалить этого пользователя?"
   })
); 
 

